[
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "2071-8160",
                    "2541-9099"
                ],
                "title": "Vestnik MGIMO-Universiteta",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "https:\/\/vestnik.mgimo.ru\/jour\/about\/submissions#copyrightNotice"
                    }
                ]
            },
            "year": "2015",
            "month": "1",
            "subject": [
                {
                    "code": "JZ2-6530",
                    "scheme": "LCC",
                    "term": "International relations"
                }
            ],
            "author": [
                {
                    "affiliation": "Московский государственный институт международных отношений (университет) МИД России",
                    "name": "Daria Alexandrovna Svirskaya"
                }
            ],
            "title": "The Significance of Socm-Psychological Competence of Students of International Relations in Contemporary Russia",
            "abstract": "The article considers the socia-psychological competence as an essential value of the modern Russian society. The author defines the term ofsoda-psychological competence, underlines its characteristics, basic components, phases and principles of formation, analyzes and defines competences that contain its essence. The process of formation of the socia-psychological competence is identified in a student environment of a high school, inclusive the specificity of the Russian society. Problems of modern Russian realities, social adaptation ways, as danger tendencies, deviations that influence the socialization of a growing personality are considered separate in the article. Special focus is on problems of the educational system as a general integral structure that is responsible for the formation of a social, psychological and professional personality of an individual as a future qualitative social unit and is influenced by internal and external social exposures. The new paradigm of the higher education as the new interaction's type between a teacher and a student is highlighted, that mark conceptions and methods of an educational program, that is focused now on the sustainable development of motivations base of an individual. The author underlines the actuality of the autonomous model that is focused on self-development and selfknowledge of an individual that meets requirements and challenges of today's realities. The specificity of student environment as a field with its own value and evaluation structure, requirements system and psychological context is attended separate. The unicity of the student environment in this case is in the international character of the University international relations, unique educational program and established methods and approaches.",
            "identifier": [
                {
                    "id": "2071-8160",
                    "type": "pissn"
                }
            ],
            "link": [
                {
                    "content_type": "html",
                    "type": "fulltext",
                    "url": "http:\/\/www.vestnik.mgimo.ru\/razdely\/mirovaya-politika\/socialno-psihologicheskaya-kompetentnost-studentov-mezhdunarodnikov-v"
                }
            ],
            "keywords": [
                "социально-психологическая компетентность",
                "перцептивная",
                "коммуникативная и интерактивная компетентность",
                "рефлексия",
                "гибкость",
                "социализация",
                "интеракция",
                "девиация",
                "тип адаптации",
                "socrn-psychological competence",
                "perceptual",
                "interactive and communicative competence",
                "reflection",
                "flexibility",
                "socialization",
                "interaction",
                "deviation",
                "adaptation type"
            ]
        }
    }
]