[
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2018",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Tamara Spasojevic"
                },
                {
                    "name": "Sonja Wedmann"
                },
                {
                    "name": "Seraina Klopfstein"
                }
            ],
            "title": "Seven remarkable new fossil species of parasitoid wasps (Hymenoptera, Ichneumonidae) from the Eocene Messel Pit.",
            "abstract": "Parasitoid wasps of the family Ichneumonidae are one of the most diverse and species-rich groups of organisms with a worldwide distribution. We here describe seven new ichneumonid fossil species and two new genera from a remarkable insect fossil site, the Eocene Messel Pit in Germany (~47Ma). The unique fossil preservation allows us to place five out of the seven new species unequivocally in extant subfamilies and genera. For the first time, lobed claws which are a clear synapomorphy for the subfamily Pimplinae, are observed in a fossil, making the newly described Scambus fossilobus sp. nov. the oldest unequivocal representative of the group. We also describe a fossil of Labeninae (Trigonator macrocheirus gen. et sp. nov.), an ichneumonid subfamily that was until now believed to be an exclusively Gondwanan element. Furthermore, the newly described Rhyssella vera sp. nov., Xanthopimpla messelensis sp. nov., and X. praeclara sp. nov. provide evidence that these extant genera date back as far as the Early\/Middle Eocene. In contrast to the clear placement of most of the newly described species, we were unable to place Polyhelictes bipolarus gen. et sp. nov. and Mesornatus markovici gen. et sp. nov. in an ichneumonid subfamily, mostly due to the high levels of homoplasy found in this group. These findings on the one hand demonstrate the need for a more rigorous approach in the taxonomic placement of fossil ichneumonids, and on the other hand provide more precise minimum ages for several ichneumonid genera and subfamilies.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0197477",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC5991363?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2018",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Evgeniy G Gordeev"
                },
                {
                    "name": "Alexey S Galushko"
                },
                {
                    "name": "Valentine P Ananikov"
                }
            ],
            "title": "Improvement of quality of 3D printed objects by elimination of microscopic structural defects in fused deposition modeling.",
            "abstract": "Additive manufacturing with fused deposition modeling (FDM) is currently optimized for a wide range of research and commercial applications. The major disadvantage of FDM-created products is their low quality and structural defects (porosity), which impose an obstacle to utilizing them in functional prototyping and direct digital manufacturing of objects intended to contact with gases and liquids. This article describes a simple and efficient approach for assessing the quality of 3D printed objects. Using this approach it was shown that the wall permeability of a printed object depends on its geometric shape and is gradually reduced in a following series: cylinder > cube > pyramid > sphere > cone. Filament feed rate, wall geometry and G-code-defined wall structure were found as primary parameters that influence the quality of 3D-printed products. Optimization of these parameters led to an overall increase in quality and improvement of sealing properties. It was demonstrated that high quality of 3D printed objects can be achieved using routinely available printers and standard filaments.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0198370",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC5991691?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Szi-Wen Chen"
                },
                {
                    "name": "Jiunn-Woei Liaw"
                },
                {
                    "name": "Ya-Ju Chang"
                },
                {
                    "name": "Hsiao-Lung Chan"
                },
                {
                    "name": "Li-Yu Chiu"
                }
            ],
            "title": "A Cycling Movement Based System for Real-Time Muscle Fatigue and Cardiac Stress Monitoring and Analysis.",
            "abstract": "In this study, we defined a new parameter, referred to as the cardiac stress index (CSI), using a nonlinear detrended fluctuation analysis (DFA) of heart rate (HR). Our study aimed to incorporate the CSI into a cycling based fatigue monitoring system developed in our previous work so the muscle fatigue and cardiac stress can be both continuously and quantitatively assessed for subjects undergoing the cycling exercise. By collecting electrocardiogram (ECG) signals, the DFA scaling exponent α was evaluated on the RR time series extracted from a windowed ECG segment. We then obtained the running estimate of α by shifting a one-minute window by a step of 20 seconds so the CSI, defined as the percentage of all the less-than-one α values, can be synchronously updated every 20 seconds. Since the rating of perceived exertion (RPE) scale is considered as a convenient index which is commonly used to monitor subjective perceived exercise intensity, we then related the Borg RPE scale value to the CSI in order to investigate and quantitatively characterize the relationship between exercise-induced fatigue and cardiac stress. Twenty-two young healthy participants were recruited in our study. Each participant was asked to maintain a fixed pedaling speed at a constant load during the cycling exercise. Experimental results showed that a decrease in DFA scaling exponent α or an increase in CSI was observed during the exercise. In addition, the Borg RPE scale and CSI were positively correlated, suggesting that the factors due to cardiac stress might also contribute to fatigue state during physical exercise. Since the CSI can effectively quantify the cardiac stress status during physical exercise, our system may be used in sports medicine, or used by cardiologists who carried out stress tests for monitoring heart condition in patients with heart diseases.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0130798",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4483163?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Frederico O Ribeiro"
                },
                {
                    "name": "María José Gómez-Benito"
                },
                {
                    "name": "João Folgado"
                },
                {
                    "name": "Paulo R Fernandes"
                },
                {
                    "name": "José Manuel García-Aznar"
                }
            ],
            "title": "In silico Mechano-Chemical Model of Bone Healing for the Regeneration of Critical Defects: The Effect of BMP-2.",
            "abstract": "The healing of bone defects is a challenge for both tissue engineering and modern orthopaedics. This problem has been addressed through the study of scaffold constructs combined with mechanoregulatory theories, disregarding the influence of chemical factors and their respective delivery devices. Of the chemical factors involved in the bone healing process, bone morphogenetic protein-2 (BMP-2) has been identified as one of the most powerful osteoinductive proteins. The aim of this work is to develop and validate a mechano-chemical regulatory model to study the effect of BMP-2 on the healing of large bone defects in silico. We first collected a range of quantitative experimental data from the literature concerning the effects of BMP-2 on cellular activity, specifically proliferation, migration, differentiation, maturation and extracellular matrix production. These data were then used to define a model governed by mechano-chemical stimuli to simulate the healing of large bone defects under the following conditions: natural healing, an empty hydrogel implanted in the defect and a hydrogel soaked with BMP-2 implanted in the defect. For the latter condition, successful defect healing was predicted, in agreement with previous in vivo experiments. Further in vivo comparisons showed the potential of the model, which accurately predicted bone tissue formation during healing, bone tissue distribution across the defect and the quantity of bone inside the defect. The proposed mechano-chemical model also estimated the effect of BMP-2 on cells and the evolution of healing in large bone defects. This novel in silico tool provides valuable insight for bone tissue regeneration strategies.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0127722",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4456173?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Naif Khalaf Alharbi"
                },
                {
                    "name": "Alexandra J Spencer"
                },
                {
                    "name": "Adrian V S Hill"
                },
                {
                    "name": "Sarah C Gilbert"
                }
            ],
            "title": "Deletion of Fifteen Open Reading Frames from Modified Vaccinia Virus Ankara Fails to Improve Immunogenicity.",
            "abstract": "Modified vaccinia virus Ankara (MVA) is a highly attenuated strain of vaccinia virus, which has been used as a recombinant vaccine vector in many vaccine development programmes. The loss of many immunosuppressive and host-range genes resulted in a safe and immunogenic vaccine vector. However it still retains some immunomodulatory genes that may reduce MVA immunogenicity. Earlier reports demonstrated that the deletion of the A41L, B15R, C6L, or C12L open reading frames (ORFs) enhanced cellular immune responses in recombinant MVA (rMVA) by up to 2-fold. However, previously, we showed that deletion of the C12L, A44L, A46R, B7R, or B15R ORFs from rMVA, using MVA-BAC recombineering technology, did not enhance rMVA immunogenicity at either peak or memory cellular immune responses. Here, we extend our previous study to examine the effect of deleting clusters of genes on rMVA cellular immunogenicity. Two clusters of fifteen genes were deleted in one rMVA mutant that encodes either the 85A antigen of Mycobacterium tuberculosis or an immunodominant H2-Kd-restricted murine malaria epitope (pb9). The deletion mutants were tested in prime only or prime and boost vaccination regimens. The responses showed no improved peak or memory CD8+ T cell frequencies. Our results suggest that the reported small increases in MVA deletion mutants could not be replicated with different antigens, or epitopes. Therefore, the gene deletion strategy may not be taken as a generic approach for improving the immunogenicity of MVA-based vaccines, and should be carefully assessed for every individual recombinant antigen.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0128626",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4459983?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Matthew S Colgan"
                },
                {
                    "name": "Roberta E Martin"
                },
                {
                    "name": "Claire A Baldeck"
                },
                {
                    "name": "Gregory P Asner"
                }
            ],
            "title": "Tree foliar chemistry in an African savanna and its relation to life history strategies and environmental filters.",
            "abstract": "Understanding the relative importance of environment and life history strategies in determining leaf chemical traits remains a key objective of plant ecology. We assessed 20 foliar chemical properties among 12 African savanna woody plant species and their relation to environmental variables (hillslope position, precipitation, geology) and two functional traits (thorn type and seed dispersal mechanism). We found that combinations of six leaf chemical traits (lignin, hemi-cellulose, zinc, boron, magnesium, and manganese) predicted the species with 91% accuracy. Hillslope position, precipitation, and geology accounted for only 12% of the total variance in these six chemical traits. However, thorn type and seed dispersal mechanism accounted for 46% of variance in these chemical traits. The physically defended species had the highest concentrations of hemi-cellulose and boron. Species without physical defense had the highest lignin content if dispersed by vertebrates, but threefold lower lignin content if dispersed by wind. One of the most abundant woody species in southern Africa, Colophospermum mopane, was found to have the highest foliar concentrations of zinc, phosphorus, and δ(13)C, suggesting that zinc chelation may be used by this species to bind metallic toxins and increase uptake of soil phosphorus. Across all studied species, taxonomy and physical traits accounted for the majority of variability in leaf chemistry.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0124078",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4438986?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2018",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Ho-Pan Hsia"
                },
                {
                    "name": "Yin-Hua Yang"
                },
                {
                    "name": "Wun-Chung Szeto"
                },
                {
                    "name": "Benjamin E Nilsson"
                },
                {
                    "name": "Chun-Yeung Lo"
                },
                {
                    "name": "Andy Ka-Leung Ng"
                },
                {
                    "name": "Ervin Fodor"
                },
                {
                    "name": "Pang-Chui Shaw"
                }
            ],
            "title": "Amino acid substitutions affecting aspartic acid 605 and valine 606 decrease the interaction strength between the influenza virus RNA polymerase PB2 '627' domain and the viral nucleoprotein.",
            "abstract": "The influenza virus RNA genome is transcribed and replicated in the context of the viral ribonucleoprotein (vRNP) complex by the viral RNA polymerase. The nucleoprotein (NP) is the structural component of the vRNP providing a scaffold for the viral RNA. In the vRNP as well as during transcription and replication the viral polymerase interacts with NP but it is unclear which parts of the polymerase and NP mediate these interactions. Previously the C-terminal '627' domain (amino acids 538-693) of PB2 was shown to interact with NP. Here we report that a fragment encompassing amino acids 146-185 of NP is sufficient to mediate this interaction. Using NMR chemical shift perturbation assays we show that amino acid region 601 to 607 of the PB2 '627' domain interacts with this fragment of NP. Substitutions of these PB2 amino acids resulted in diminished RNP activity and surface plasmon resonance assays showed that amino acids D605 was essential for the interaction with NP and V606 may also play a partial role in the interaction. Collectively these results reveal a possible interaction surface between NP and the PB2 subunit of the RNA polymerase complex.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0191226",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC5770049?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2014",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Elena S Gavrilova"
                },
                {
                    "name": "Sergey A Bobrovnik"
                },
                {
                    "name": "Gordon Sherriff"
                },
                {
                    "name": "Andrey A Myslivets"
                },
                {
                    "name": "Sergey A Tarasov"
                },
                {
                    "name": "Oleg I Epstein"
                }
            ],
            "title": "Novel approach to activity evaluation for release-active forms of anti-interferon-gamma antibodies based on enzyme-linked immunoassay.",
            "abstract": "Selection of a suitable assay to measure the activity of drug agents based on release-active forms of anti-interferon-gamma antibodies (RA forms of Abs) is an important step forward in the investigation of such agents. In this study, the enzyme-linked immunosorbent assay was utilized to examine the effect of RA forms of Abs specific for human interferon gamma on the interaction between monoclonal anti-interferon gamma antibodies and recombinant human interferon gamma. The experimental data and the results obtained by using relevant mathematical analysis showed that such RA forms of Abs are able to modulate the monoclonal antibody interaction with both soluble and immobilized (to the assay plate well) interferon gamma. These data demonstrated the importance of using relatively low concentrations of both soluble and plate-immobilized interferon gamma to detect the effects of RA forms of Abs to interferon gamma on the binding of monoclonal antibodies to interferon gamma. It has been suggested that the observed influence of RA forms of Abs on 'antibody-antigen' interaction could be used to detect and analyze the activity of drugs containing RA forms of Abs.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0097017",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4016219?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "Josep Alós"
                },
                {
                    "name": "Antoni Puiggrós"
                },
                {
                    "name": "Carlos Díaz-Gil"
                },
                {
                    "name": "Miquel Palmer"
                },
                {
                    "name": "Rosario Rosselló"
                },
                {
                    "name": "Robert Arlinghaus"
                }
            ],
            "title": "Empirical Evidence for Species-Specific Export of Fish Naïveté from a No-Take Marine Protected Area in a Coastal Recreational Hook and Line Fishery.",
            "abstract": "No-take marine protected areas (MPAs) are assumed to enhance fisheries catch via the \"spillover\" effect, where biomass is exported to adjacent exploited areas. Recent studies in spearfishing fisheries suggest that the spillover of gear-naïve individuals from protected to unprotected sites increases catch rates outside the boundaries of MPAs. Whether this is a widespread phenomenon that also holds for other gear types and species is unknown. In this study, we tested if the distance to a Mediterranean MPA predicted the degree of vulnerability to hook and line in four small-bodied coastal fish species. With the assistance of underwater video recording, we investigated the interaction effect of the distance to the boundary of an MPA and species type relative to the latency time to ingest a natural bait, which was considered as a surrogate of fish naïveté or vulnerability to fishing. Vulnerability to angling increased (i.e., latency time decreased) within and near the boundary of an MPA for an intrinsically highly catchable species (Serranus scriba), while it remained constant for an intrinsically uncatchable control species (Chromis chromis). While all of the individuals of S. scriba observed within the MPA and surrounding areas were in essence captured by angling gear, only one fifth of individuals in the far locations were captured. This supports the potential for the spillover of gear-naïve and consequently more vulnerable fish from no-take MPAs. Two other species initially characterized as intermediately catchable (Coris julis and Diplodus annularis) also had a shorter latency time in the vicinity of an MPA, but for these two cases the trend was not statistically significant. Overall, our results suggest that an MPA-induced naïveté effect may not be universal and may be confined to only intrinsically highly catchable fish species. This fact emphasizes the importance of considering the behavioural dimension when predicting the outcomes of MPAs, otherwise the effective contribution may be smaller than predicted for certain highly catchable species such as S. scriba.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0135348",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4537300?pdf=render"
                }
            ]
        }
    },
    {
        "bibjson": {
            "journal": {
                "issns": [
                    "1932-6203"
                ],
                "title": "PLoS ONE",
                "license": [
                    {
                        "open_access": true,
                        "title": "CC BY",
                        "type": "CC BY",
                        "url": "http:\/\/journals.plos.org\/plosone\/s\/content-license"
                    }
                ]
            },
            "year": "2015",
            "month": "0",
            "subject": [
                {
                    "code": "R",
                    "scheme": "LCC",
                    "term": "Medicine"
                },
                {
                    "code": "Q",
                    "scheme": "LCC",
                    "term": "Science"
                }
            ],
            "author": [
                {
                    "name": "H M Abdallah"
                },
                {
                    "name": "E A Reuland"
                },
                {
                    "name": "B B Wintermans"
                },
                {
                    "name": "N Al Naiemi"
                },
                {
                    "name": "A Koek"
                },
                {
                    "name": "A M Abdelwahab"
                },
                {
                    "name": "A M Ammar"
                },
                {
                    "name": "A A Mohamed"
                },
                {
                    "name": "C M J E Vandenbroucke-Grauls"
                }
            ],
            "title": "Extended-Spectrum β-Lactamases and\/or Carbapenemases-Producing Enterobacteriaceae Isolated from Retail Chicken Meat in Zagazig, Egypt.",
            "abstract": "The aim of the present study was to determine the prevalence and to characterize extended-spectrum β-lactamases- and\/or carbapenemases-producing Enterobacteriaceae among Enterobacteriaceae isolated from retail chicken meat in Zagazig, Egypt.One hundred and six Enterobacteriaceae isolates were collected from retail chicken meat samples purchased in Zagazig, Egypt in 2013. Species identification was done by MALDI-TOF MS. Screening for ESBL-E was performed by inoculation of isolates recovered from meat samples onto the EbSA (Cepheid Benelux, Apeldoorn, the Netherlands) selective screening agar. ESBL production was confirmed by combination disc diffusion test with clavulanic acid (Rosco, Taastrup, Denmark). Carbapenemases production was confirmed with double disk synergy tests. Resistance genes were characterized by PCR with specific primers for TEM, SHV, and CTX-M and carbapenemases (KPC, NDM, OXA-48, IMP and VIM). PCR products of CTX-M genes were purified and sequenced. Phylogenetic grouping of E. coli was performed by a PCR-based method.Of these 106 isolates 69 (65.09%) were ESBL producers. Twelve (11.32%) of these isolates were also phenotypically class B carbapenemases producer. TEM genes were detected in 61 (57.55%) isolates. 49 (46.23%) isolates harbored CTX-M genes, and 25 (23.58%) carried genes of the SHV family. All CPE belonged to the NDM group. The predominant CTX-M sequence type was CTX-M-15 (89.80%). The majority (80%) of the ESBL-EC belonged to low virulence phylogroups A and B1.This is the first study from Egypt reporting high rates of ESBLs and carbapenemases (65.09% and 11.32%, respectively) in Enterobacteriaceae isolated from retail chicken meat. These results raise serious concerns about public health and food safety as retail meat could serve as a reservoir for these resistant bacteria which could be transferred to humans through the food chain.",
            "identifier": [
                {
                    "id": "1932-6203",
                    "type": "eissn"
                },
                {
                    "id": "10.1371\/journal.pone.0136052",
                    "type": "doi"
                }
            ],
            "link": [
                {
                    "type": "fulltext",
                    "url": "http:\/\/europepmc.org\/articles\/PMC4540287?pdf=render"
                }
            ]
        }
    }
]